
/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "7wo-It-wN6"; */
"7wo-It-wN6.normalTitle" = "Avbryt";

/* Class = "UILabel"; text = "Select Date"; ObjectID = "Nun-eX-vLv"; */
"Nun-eX-vLv.text" = "Velg dato";

/* Class = "UIButton"; normalTitle = "Done"; ObjectID = "hL5-6C-6w9"; */
"hL5-6C-6w9.normalTitle" = "Ferdig";
